[

	{
		"AdiSoyadi": "Ersin Destanoğlu",
		"KucukResimUrl": "https://raw.githubusercontent.com/erenkaraman/HR190013erenkaraman/main/r1.jpeg",
		"BuyukResimUrl": "https://raw.githubusercontent.com/erenkaraman/HR190013erenkaraman/main/r1buyuk.jpg", 
		"Bilgi": "1 Ocak 2001 yılında İstanbul'da dünyaya gelen Ersin Destanoğlu, futbola Bayrampaşspor'da başladı. 2012 yılında Beşiktaş'a karşı gösterdiği performans, ona Fulya kapılarını açtı ve Siyah Beyazlı ekibe katıldı. 2017-18 sezonunda U-21 Takımı'nın as kalecisi olan Ersin, ligde 24 maçta, UEFA Gençlik Ligi’nde ise 5 maçta forma giydi. Geçtiğimiz sezon U21 ile 30 maça çıkan genç kaleci, bu sezon ise 18 maçta görev aldı. Fiziği ve stiliyle Bayer Munih'in kalecisi Neuer'e benzetilen genç kaleci aynı zamanda Alman kalecinin de hayranı. Beşiktaş'ın genç yıldızı koronvirüs nedeniyle verilen arada Avrupa'nın önemli kalecileri ve özellikle Neuer'in videolarını izliyor. Alt yaş gruplarında milli formayı 17 kez terleten Ersin'in Beşiktaş ile 2023 yılına kadar sözleşmesi bulunuyor. 1.95 boyunda olan ve ayaklarını iyi kullanan genç eldiven piyasa değeri ise 50 bin Euro.", 
		"Mevki": "Kaleci",
		"Yas": "19"
	},

	{
		"AdiSoyadi": "Utku Yuvakuran",
		"KucukResimUrl": "https://raw.githubusercontent.com/erenkaraman/HR190013erenkaraman/main/r2.png",
		"BuyukResimUrl": "https://raw.githubusercontent.com/erenkaraman/HR190013erenkaraman/main/r2buyuk.jpg",
		"Bilgi": "Eski milli futbolcu Semih Yuvakuran'ın oğlu olan genç kaleci Utku Yuvakuran, fiziği ve refleksleriyle futbolseverlerin dikkatini çekmeye devam ediyor. İşte, Utku Yuvakuran hakkında merak edilen detaylar... 2 Kasım 1997 tarihinden İstanbul'da dünyaya gelen Utku Yuvakuran'ın babası eski milli futbolcu Semih Yuvakuran'dır. Genç kaleci futbola ilk olarak Pendikspor alt yapısında başladı. 2014 yılında Beylerbeyispor ile sözleşme imzalayarak Profesyonel futbol hayatına adım atan Yuvakuran, Spor Toto 3. Lig’de mücadele eden Beylerbeyi Kulübü’nde gösterdiği performansla dikkatleri üzerine çekti. İlk profesyonel maçına 19 Ocak 2017'de Beşiktaş ve Darıca Gençlerbirliği arasında oynanan Türkiye Kupası'nda çıkan genç oyuncu, 2017 yılında bonservisiyle Beşiktaş'ın kadrosuna dahil oldu. Yuvakuran'ın Beşiktaş'la 31 Mayıs 2021'e kadar sözleşmesi bulunuyor. Genç kaleci Beşiktaş'ta şu ana kadar daha çok 21 Yaş Altı Ligi'ndeki maçlarda görev yaptı.", 
		"Mevki": "Kaleci",
		"Yas": "23"
	},

	{
		"AdiSoyadi": "Rıdvan Yılmaz",
		"KucukResimUrl": "https://raw.githubusercontent.com/erenkaraman/HR190013erenkaraman/main/r3.jpeg",
		"BuyukResimUrl": "https://raw.githubusercontent.com/erenkaraman/HR190013erenkaraman/main/r3buyuk.jpg",
		"Bilgi": "Beşiktaş'ın altyapısında yetişen Rıdvan Yılmaz siyah-beyazlı ekibin U-16, U-17, U-18, U-19 takımlarında da forma giydi. Transfermarkt verilerine göre Rıdvan Yılmaz'ın piyasa değeri 400 bin Euro olarak gösteriliyor. Boyu 1.74.Yılmaz, Beşiktaş özkaynak düzeyinde 10 yıl geçirdi. Beşiktaş adına ilk profesyonel maçına 8 Nisan 2019 tarihinde Süper Lig'de 7-2 yendikleri Çaykur Rizespor karşısında oyunun son dakikalarında çıktı İlk 11'de yer aldığı ilk lig maçına ise 27 Ocak 2020 tarihinde deplasmanda 2-1 yenildikleri Göztepe karşısında çıktı.26 Haziran 2020 tarihinde Konyaspor'u 3-0 yendikleri maçta Burak Yılmaz'ın attığı golde ilk asistini yaptı.", 
		"Mevki": "Sol Bek",
		"Yas": "19"
	},

	{
		"AdiSoyadi": "Gökhan Töre",
		"KucukResimUrl": "https://raw.githubusercontent.com/erenkaraman/HR190013erenkaraman/main/r4.jpg",
		"BuyukResimUrl": "https://raw.githubusercontent.com/erenkaraman/HR190013erenkaraman/main/r4buyuk.jpg",
		"Bilgi": "Gökhan Töre (20 Ocak 1992, Köln), Sol açık mevkinde forma giyen Türk millî futbolcudur. Premier League ekiplerinden West Ham United'ta kiralık olarak forma giymektedir. Aktris Esra Bilgiç ile birliktedir. Gökhan, Almanya'ya göç eden aslen Samsunlu bir ailenin çocuğu olarak Köln'de dünyaya geldi. Futbola Adler Dellbrück takımında başladı. Bayer Leverkusen'in altyapısına geçti. 2007 yılında Bayer Leverkusen'in U-17 takımında oynamaya başladı. O sezon ilk kez oynanmaya başlanan U-17 liginin sonlarına doğru goller bulmaya başladı. Batı grubunda üçüncü olan Leverkusen U-17'sinde 15 maçta 4 gol kaydetti. Sonraki sezon U-19 takımında sezona başlayıp 1 maçta forma giyen Töre, sezonun geri kalanını U-17 takımında geçirdi, ancak sezonun ilk yarısındaki 4 maçta forma giydi ve 1 gol attı. 30 Ocak 2009'da Töre, 500.000 € karşılığında İngiliz ekip Chelsea'ye transfer oldu. Chelsea takımının Ricardo Quaresma'yı kiralamasından sonra Chelsea'nin sezon içinde yaptığı ikinci ve son transferdi. U-18 takımında forma giydi. 2009-10 sezonunda Töre, Chelsea forması ile rezerv ligde forma giymeye başladı. Sezon içinde 6 maçta forma giydi. Bunların ilki 24 Ağustos 2009'da Aston Villa karşısındaydı. Maçların çoğunda ikinci yarıdan oyuna dahil oldu. Ayrıca FA Youth Cup'ta Chelsea U-18 takımında forma giydi. Yarı finalde Blackburn Rovers'a bir gol de kaydetti. İki final maçında da forma giyen Töre, kariyerinin ilk kupa şampiyonluğunu yaşamış oldu. Sezon sonunda A takımla ilk kez antrenmanlara çıkan Töre, 49 numaralı formayı alsa da forma şansı bulamadı. 11 Haziran 2013 tarihinde Beşiktaş kulübü, Gökhan Töre'yi satın alma opsiyonuyla birlikte kiraladı. Teknik Direktör Samet Aybaba döneminde Beşiktaş feda dönemiydi.Takımı gençleştirme operasyonu ile kulube katılan genç ve yetenekli oyunculardan biri Gökhan Töre oldu. 18 Ağustos 2013 tarihinde Beşiktaş formasıyla çıktığı ilk resmi maçta Trabzonspor karşısında profesyonel futbol kariyerinin ilk golünü de atmıştır.Hemen ertesi hafta Kayseri Erciyesspor maçında da golünü bulan Töre, bu takıma karşı ligin ikinci yarısındaki maçı da boş geçmemiş, sezonu ise 4 gol ve 7 asistle tamamlayarak takımının önemli hücum silahlarından biri olmuştur. 3 Haziran 2011'de Belçika ile oynanan EURO 2012 eleme maçı kadrosuna Guus Hiddink tarafından dahil edilerek ilk kez Türkiye Millî Futbol Takımı'na çağrıldı ancak forma şansı bulamadı. İlk millî maç performansını 10 Ağustos 2011'de Türk Telekom Stadyumu'nda Estonya maçında gösterdi. Euro 2012 elemelerinde Hiddink'in güvendiği isimlerdendi. Play-off'lar dahil olmak üzere 6 eleme maçında forma giydi ancak Hırvatistan'a elenerek şampiyonaya katılamadılar.", 
		"Mevki": "Sağ Kanat",
		"Yas": "28"
	},

	{
		"AdiSoyadi": "Atakan Üner",
		"KucukResimUrl": "https://raw.githubusercontent.com/erenkaraman/HR190013erenkaraman/main/r5.jpg",
		"BuyukResimUrl": "https://raw.githubusercontent.com/erenkaraman/HR190013erenkaraman/main/r5buyuk.jpg",
		"Bilgi": "Atakan Üner, 16 Haziran 1999 yılında Denizli'de dünyaya geldi. Futbol hayatına 2008 yılında Denizlispor'da başlayan Atakan, alt yaş gruplarında forma giydikten sonra 2015 yılında profesyonel oldu. Yeşil-siyahlı ekipte 2 yıl forma giydikten sonra Sarayköy 1926 Futbol Kulübü'ne (o dönemki adı Denizli Belediyespor) Sarayköy 1926 Futbol Kulübü'ne kiralanan genç oyuncu, 3. Lig'de 14 maça çıktı ve 1 gol attı. 2017-2018 sezonunda Denizlispor'a dönen Atakan, ligde ve kupada toplam 17 maça çıktı, 1 gol 3 asist kaydetti. 2018-2019 sezonunun yaz transfer döneminde Denizlispor ile yollarını ayıran ve Altınordu'nun yolunu tutan 21 yaşındaki oyuncu, yeniden doğdu. İzmir ekibiyle çıktığı 2 sezonda 57 maçta görev alan ve 7 gol, 10 asistlik bir performans sergileyen Atakan, dikkat çeken bir performans sergiledi. Altınordu Teknik Direktörü Hüseyin Eroğlu'nun vazgeçilmezleri arasında yer alan Atakan, önümüzdeki sezondan itibaren Beşiktaş forması giyecek. U16, U18, U19 ve U21 Milli Takımı'nda zaman zaman görev alan Atakan, henüz A Milli Takım forması giyemedi.", 
		"Mevki": "Sağ Kanat",
		"Yas": "21"
	},

	{
		"AdiSoyadi": "Dorukhan Toköz",
		"KucukResimUrl": "https://raw.githubusercontent.com/erenkaraman/HR190013erenkaraman/main/r6.jpeg",
		"BuyukResimUrl": "https://raw.githubusercontent.com/erenkaraman/HR190013erenkaraman/main/r6buyuk.jpg",
		"Bilgi": "Dorukhan, futbola Eskişehirspor'da başladı. Ocak 2015'te profesyonel yapılan futbolcu, 2014-15 sezonunda zaman zaman kadroya girse de forma şansı bulamadı. Bu formayı resmi olarak ilk kez bir sonraki sezon 3 Aralık 2015'te Türkiye Kupası'nda Menemen Belediyespor karşısında giydi. Maç, Dorukhan'ın attığı golle Eskişehirspor'un 1-0'lık üstünlüğü ile tamamlandı. Eskişehirspor formasıyla ilk Süper Lig maçına ise 20 Aralık 2015 tarihinde 2-1 yenildikleri Başakşehir karşısında çıktı. 2016-17 sezonunda TFF 1. Lig'e düşen takımda daha fazla şans bulmaya başladı. O sezon 24 maçta 2 gollük bir performansla oynadı. Süper Lig'e yükselme play-offlarına çıksalar da finalde Göztepe'ye penaltılarla kaybettiler. Bir sonraki sezon ise 32 maçta forma giyerek takımının en önemli isimlerinden oldu. Sezon içinde yaptığı 9 asist ile önemli bir performans gösteri.", 
		"Mevki": "Orta Saha",
		"Yas": "24"
	}


]
